{
  "text": {
    "hey": 33,
    "hello": 32,
    "hi": 34,
    "there": 72,
    "good": 26,
    "morning": 47,
    "evening": 18,
    "moin": 46,
    "let": 42,
    "s": 59,
    "go": 24,
    "dude": 16,
    "goodmorning": 29,
    "goodevening": 28,
    "afternoon": 1,
    "cu": 12,
    "by": 7,
    "cee": 9,
    "you": 85,
    "later": 41,
    "night": 53,
    "bye": 8,
    "goodbye": 27,
    "have": 31,
    "a": 0,
    "nice": 52,
    "day": 13,
    "see": 63,
    "around": 5,
    "yes": 84,
    "y": 83,
    "indeed": 38,
    "of": 56,
    "course": 11,
    "that": 70,
    "sounds": 65,
    "correct": 10,
    "no": 54,
    "n": 49,
    "never": 51,
    "i": 37,
    "don": 15,
    "t": 68,
    "think": 73,
    "so": 64,
    "like": 43,
    "way": 79,
    "not": 55,
    "really": 58,
    "perfect": 57,
    "great": 30,
    "amazing": 3,
    "feeling": 22,
    "king": 40,
    "wonderful": 81,
    "am": 2,
    "very": 77,
    "going": 25,
    "to": 75,
    "save": 62,
    "the": 71,
    "world": 82,
    "super": 67,
    "stoked": 66,
    "extremely": 19,
    "my": 48,
    "was": 78,
    "horrible": 35,
    "sad": 61,
    "feel": 21,
    "well": 80,
    "disappointed": 14,
    "m": 44,
    "unhappy": 76,
    "extremly": 20,
    "saad": 60,
    "are": 4,
    "bot": 6,
    "human": 36,
    "talking": 69,
    "name": 50,
    "is": 39,
    "elmo": 17,
    "given": 23,
    "me": 45,
    "thy": 74
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "give_name": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_greet_user": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}